const postData = [
  {id: 1, tag: "꿈", title: "Seoul to Silicon: 2025 동계 실리콘밸리 탐방기", author: "이희서", contact: "LinkedIn-Heeseo Lee", date: "2026-02-01", desc: "첨융 25학번의 동계 실리콘밸리 연수 수기",
  content: "실리콘밸리 탐방 4일차, 오늘은 Design thinking 강연을 시작으로 Ideathon을 했습니다. 사전교육부터 쭉 함께 해왔던 11조 조원들과 함께 \"우리가 버리는 쓰레기를 아직 사용법을 찾지 못한 귀중한 원자재로 바꾸는 플랫폼이나 기술\"을 주제로 ideation을 시작했습니다. 조원들과 같이 논의하며 아이디어를 발전시켜 나가는 과정에서 즐거움을 느꼈고, 많은 것을 배울 수 있었습니다. 제가 오늘 Ideathon을 통해 \'왜\'라는 질문을 잘 활용하는 것이 문제 정의부터 해결책 제시까지 모든 단계에서 중요하다고 느꼈습니다. 멘토님들의 피드백 중에서도 \"왜 이렇게 선택했는가, 그럼 이건 왜?\"에 대해 생각해보라는 말씀이 기억에 남습니다. 이런 과정을 거쳐 하나의 아이디어를 시각화하고 전달하는 과정 또한 재미있었습니다. 조원들과 함께 재미있는 아이디어를 만들어내는 값진 경험을 얻어 너무나도 감사한 하루였습니다."
    }
];
