const postData = [
  {id: 1, tag: "꿈", title: "Seoul to Silicon: 2025 동계 실리콘밸리 탐방기", author: "이희서 / 25학번 / 디지털헬스케어 (진입예정)", contact: "LinkedIn-Heeseo Lee", date: "2026-02-01", desc: "첨융 25학번의 동계 실리콘밸리 연수 수기",
  content: "실리콘밸리 탐방 4일차, 오늘은 Design thinking 강연을 시작으로 Ideathon을 했습니다. 사전교육부터 쭉 함께 해왔던 11조 조원들과 함께 \"우리가 버리는 쓰레기를 아직 사용법을 찾지 못한 귀중한 원자재로 바꾸는 플랫폼이나 기술\"을 주제로 ideation을 시작했습니다. 조원들과 같이 논의하며 아이디어를 발전시켜 나가는 과정에서 즐거움을 느꼈고, 많은 것을 배울 수 있었습니다. 제가 오늘 Ideathon을 통해 \'왜\'라는 질문을 잘 활용하는 것이 문제 정의부터 해결책 제시까지 모든 단계에서 중요하다고 느꼈습니다. 멘토님들의 피드백 중에서도 \"왜 이렇게 선택했는가, 그럼 이건 왜?\"에 대해 생각해보라는 말씀이 기억에 남습니다. 이런 과정을 거쳐 하나의 아이디어를 시각화하고 전달하는 과정 또한 재미있었습니다. 조원들과 함께 재미있는 아이디어를 만들어내는 값진 경험을 얻어 너무나도 감사한 하루였습니다."
    },
  {id: 2, tag: "꿈", title: "스타트업 인턴 경험 공유!", author: "윤서영 / 25학번 / 차세대지능형반도체 (진입예정)", contact: "@happpyyy.seoyoung", date: "2026-05-28", desc: "현재 스타트업 인턴으로 일하면서 맡은 업무와 일상을 간단히 공유해보려고 합니다!",
  content: `안녕하세요, 첨단융합학부 25학번 윤서영입니다!
첨단융합학부 학생들을 위한 우리만의 LinkedIn 느낌이라 재밌네요. LinkedIn에도 글을 쓴 지 정말 오래됐는데, 오랜만에 제 이야기를 기록해보려고 합니다:)

저는 지금 한 학기 휴학을 하고 스타트업에서 인턴으로 근무하고 있어요.(지금도 회사에서 점심시간을 활용해 이 글을 쓰고 있습니다ㅎㅎ)

1학년을 마치고 바로 인턴을 하기로 결심한 이유는요..
이번 학기에 서울대학교 창업동아리 SNUSV 38기로 활동하고 있는데, 그곳에서 능력치가 뛰어난 많은 선배들을 만나게 되었습니다. 창업에 대한 관심은 원래도 강했고, 학부생 때 실제로 창업에 도전해보고 싶은 마음도 컸지만, 지금의 저로는 아직 부족한 부분이 많다고 느꼈어요.

아이템이 생겼을 때 그것을 더 발전시키고, 더 많은 유저를 모으고, 다시 개선해나가는 과정까지 감당하기엔 시야와 역량이 아직 부족하다고 생각했습니다. 그래서 스타트업 실무 경험을 쌓고 싶었던 게 첫 번째 이유였고요.

두 번째 이유는, 다른 사람들은 어떻게 일하는지가 궁금했습니다. 저는 보통 제가 팀장을 맡아 친구들과 프로젝트를 진행해왔는데, 하다 보니 늘 비슷한 방식으로 일하게 되더라고요. 그래서 저보다 경험이 많은, 사업을 실제로 성공시켜본 CEO나, 회사 안에서 열정적으로 일하는 사람들은 어떻게 협업하고 OKR을 달성하는지 직접 보고 배우고 싶었습니다.

스타트업 인턴은 무조건 해보고 싶다고 생각했지만 당장 할 계획은 없었는데, 여러 개인적인 사정으로 인해 지금 인턴을 해봐야겠다고 생각하게 되었습니다. 그래서 대학생 인턴을 뽑는 스타트업 + 원하는 직무 + 원하는 회사 + 좋은 대표님 기준으로 필터링해서 2곳에 지원했고, 운 좋게 빠른 시일 내에 지금 다니고 있는 ‘화이트큐브’에 합격하게 되어 근무를 하고 있습니다.

회사에서 무슨 일을 하는지 많이들 궁금해하시는데요.
저는 4개월 인턴이고, ‘챌린저스’ 앱으로 유명한 ‘화이트큐브’에서 근무하고 있습니다. 다만 저는 ‘챌린저스’ 팀이 아니라, 회사의 신사업인 인플루언서 마케팅을 진행하는 ‘뮤즈바이’ 팀에서 일하고 있어요:)

직무는 Account Manager Intern이고, 운영 업무가 메인입니다. 하지만 사실 스타트업이다 보니 직무 구분이 크게 명확하진 않아요ㅎㅎ

제가 주로 하는 일들은요..
- 브랜드 담당자, 인플루언서와 소통하며 일정 및 계약 조율 (전화랑 메일을 정말 많이 합니다)
- 인플루언서가 제작한 광고 영상 피드백 작성 및 수정 방향 제안 (제품의 소구점이 잘 드러나도록)
- 팀 내 마케터가 따로 없다 보니, 광고 소재 제작해서 메타 광고를 돌릴 회사 홍보 자료 제작
- 광고 CTR, CVR 분석 후 소재 개선 방향 고민
- 광고 데이터 분석 및 효율 개선 방향 레포트 작성
- 제휴사 및 인플루언서 CS 개선을 위한 템플릿 제작, 워크플로우 개선 등등

정말 바쁘게 이것저것 하고 있습니다.

보통 6시에 일어나서 8시까지 출근하고, 20~22시 사이에 퇴근하는 생활을 하고 있어요. 회사에 오래 있는 게 생각보다 쉽진 않더라고요… 친구들도 보고 싶고요ㅎㅎ (그래도 주말에는 학교 친구들이랑 열심히 놀고 있습니다!)

생각보다 힘든 부분도 있지만, 일이 재밌고 저랑도 잘 맞는 편이라 많은 걸 배우고 있습니다. 같이 일하는 분들도 너무 좋고, 다들 능력치가 높아서 배울 점도 정말 많아요. 또 인턴이라고 해서 단순 업무만 하는 게 아니라, 실제로 의미 있는 업무들을 많이 맡겨주셔서 포트폴리오적으로도 많이 남을 것 같다는 생각을 하고 있습니다!

사실 처음에는 가서 프린트나 복사만 하는 건 아닐까 걱정도 했는데, 저희 회사는 인턴과 정규직의 업무 경계가 거의 없어서 힘들긴 하지만 얻어가는 게 많은 환경인 것 같습니다.

여튼 저는 요즘 이렇게 지내고 있고요,
창업에 관심이 있다면 스타트업 인턴 경험은 한 번쯤 정말 추천드립니다. 다만 인턴에게 많은 기회를 주지 않고 단순 업무만 시키는 곳도 많기 때문에, 지원 전에 이것저것 잘 알아보고 선택하시는 걸 추천드려요 🙂 (저희 회사는 타 스타트업에 비해 인턴에게 기회를 많이 주는 편이라고 생각합니다!)

제가 아는 건 많지 않지만, 스타트업 인턴에 관심 있으신 분들이 있다면 편하게 커피챗 해도 좋을 것 같아요!`
    }
];
